//托盘状态提示
"Status_tip_syncing" = "동기화";
"Status_tip_paused" = "일시중지";
"Status_tip_offline" = "인터넷 에러";
"Status_tip_synced" = "동기화 완료";
"Status_tip_unlogin" = "로그아웃";
"Status_tip_Faild" = "동기화실패";
"Status_tip_Online" = "로그인";

//菜单栏
"menu_login" = "로그인";
"menu_open_baiduyun_folder" = "폴더 열기";
"menu_open_baiduyun_website" = "웹으로 열기";
"menu_instant_sync" = "동기화 하기";
"menu_pause_sync" = "동기화 정지";
"menu_continue_sync" = "동기화 진행";
"menu_syncing_status" = "사용된:%ld/전체:%ld";
"menu_preference" = "설정";
"menu_quit" = "종료";

//设置
"pref_auto_login" = "부팅시 자동 실행";
"pref_growl_show" = "자동으로 업데이트하기";
"pref_sync_folder_label" = "동기화 폴더 변경하기 :";
"pref_account" = "계정：%@";
"pref_capacity" = "용량：%@";
"pref_logout_alert_normal" = "로그아웃 하시겠습니까?";
"pref_logout_alert_syncing" = "로그아웃 하시겠습니까?";
"pref_edit_sync_hint_settings" = "￼선택한 폴더가 동기화됩니다";
"pref_edit_sync_hint_login" = "选择需要同步到这台计算机上的目录:";
"pref_edit_sync_alert" = "已勾选的文件夹将会同步，未勾选夹的文件夹将不再同步，是否执行此操作？";
"pref_edit_folder_empty" = "哟，没有文件夹~\n存储文件到百度云同步盘，随时随地尽情浏览~";

"pref_loading_hint" = "로딩중...";
"pref_loading_error" = "로딩에러";

"pref_work_path_label" = "동기화 디스크 변경：";
"pref_movefolder_alert" = "모든파일을 새로운 위치로 변경하시겠습니까?";
"pref_movefolder_error_title" = "폴더 선택 오류";
"pref_movefolder_error_content" = "대상경로에 이동할수 없습니다";


//关于
"about_version" = "버전: %@";
"about_copyright" = "번역자 : MercerLee  http://mercerlee.tistory.com";

//登录
"login_username_placeholder" = "아이디";
"login_phone_placeholder" = "전화번호";
"login_password_placeholder" = "비밀번호";
"login_register_button_title" = "  계정생성";
"login_password_reset" = "암호분실?";
"login_error_username_empty" = "아이디를 입력하세요";
"login_error_phone_empty" = "전화번호, 암호를 입력하세요";
"Login_Third_Info_Title" = "你的%@已经绑定百度帐号:\n";
"Login_Third_Info_Msg" = "로그인중...";
"login_openid_hint" = "스폰서 계정사용 :";
"login_button_normal_title" = "접속";
"login_button_loading_title" = "로그인...";

//新手引导
"intro_finish_label" = "체험하기";
"intro_window_title" = "환영합니다.";

//general
"general_error_offline" = "네트워크 에러";
"general_error_timeout" = "연결시간초과";
"Http_Error_Tip2" = "네트워크오류";
"Http_Error_Tip3" = "연결시간초과";
"Http_Error_Tip4" = "네트워크오류";

//设置向导
"guide_workpath_title" = "클라우드 위치 지정: ";
"guide_workpath_choose" = "선택";

"guide_workpath_showlable" = "동기화 디스크 선택";
"guide_workpath_showtitle" = "동기화 파일 찾기";
"guide_workpath_showcontent" = "동기화 폴더 경로 선택";

"guide_syncpath_showlable" = "동기화 폴더 선택";
"guide_syncpath_showtitle" = "동기화 할 파일을 선택해주세요";
"guide_syncpath_showcontent" = "원하는 동기화 폴더 선택";
"guide_finish_label" = "마침";
"guide_recommend_lable" =" (권장) ";

//气泡
"growl_update_message" = "새로운버전";
"growl_syncfaild_message" = "파일동기화실패";
"growl_syncsucceed_message" = "동기화성공";


//translist
"trans_errordesc_300" = "사용자이름 및 암호 실패";
"trans_errordesc_302" = "폴더에 접근할 수 없습니다";
"trans_errordesc_304" = "파일이 존재하지 않습니다.";
"trans_errordesc_305" = "용량없음";
"trans_errordesc_306" = "폴더없음";
"trans_errordesc_311" = "요청오류";
"trans_errordesc_601" = "4GB이상 파일";
"trans_errordesc_611" = "용량부족";
"trans_errordesc_700" = "파일없음";
"trans_errordesc_403" = "파일경로지정";
"trans_errordesc_sync" = "동기화오류";

"trans_syncing_filecount" = "동기화%ld/%ld파일";
"trans_synced_filecount" = "최근%ld파일";
"trans_sync_pause" = "일시중지";
"trans_syncing_result" = "%ld동기화실패 %ld동기화성공";
"trans_syncing_over" = "동기화 완료";
"trans_lastsyncfile" = "동기화 된 파일";
"trans_syncing_prepare" = "동기화중...";

"trans_opensyncfolder" = "       동기화 폴더";
